/* Localized versions of Emoticon titles */
/* This file was automatically generated at build time and should not be edited */

/* Skype emoticon name */
"Angel" = "Thiên thần";

/* Skype emoticon name */
"Angry" = "Tức giận";

/* Skype emoticon name */
"Bandit" = "Kẻ cướp";

/* Skype emoticon name */
"Beer" = "Bia";

/* Skype emoticon name */
"Big smile" = "Cười toe toét";

/* Skype emoticon name */
"Blushing" = "Xấu hổ";

/* Skype emoticon name */
"Bowing" = "Cúi chào";

/* Skype emoticon name */
"Cake" = "Bánh";

/* Skype emoticon name */
"Cash" = "Tiền";

/* Skype emoticon name */
"Clapping" = "Vỗ tay";

/* Skype emoticon name */
"Coffee" = "Cà phê";

/* Skype emoticon name */
"Cool" = "Thích thú";

/* Skype emoticon name */
"Crying" = "Khóc";

/* Skype emoticon name */
"Dancing" = "Khiêu vũ";

/* Skype emoticon name */
"Devil" = "Quỷ quái";

/* Skype emoticon name */
"Doh!" = "Chết thật!";

/* Skype emoticon name */
"Drink" = "Đồ uống";

/* Skype emoticon name */
"Dull" = "Ngốc quá";

/* Skype emoticon name */
"Emo" = "Thể hiện";

/* Skype emoticon name */
"Envious" = "Ghen tị";

/* Skype emoticon name */
"Evil" = "Quỷ quyệt";

/* Skype emoticon name */
"Facepalm" = "Chịu hết nổi";

/* Skype emoticon name */
"Fingers crossed" = "Chúc may mắn";

/* Skype emoticon name */
"Flower" = "Hoa";

/* Skype emoticon name */
"Giggle" = "Cười khúc khích";

/* Skype emoticon name */
"Handshake" = "Bắt tay";

/* Skype emoticon name */
"Happy" = "Vui vẻ";

/* Skype emoticon name */
"Heart" = "Trái tim";

/* Skype emoticon name */
"Heidy" = "Con sóc";

/* Skype emoticon name */
"High five" = "Đập tay";

/* Skype emoticon name */
"Hug" = "Ôm";

/* Skype emoticon name */
"In love" = "Đang yêu";

/* Skype emoticon name */
"It wasn't me!" = "Không phải tôi!";

/* Skype emoticon name */
"Kiss" = "Hôn";

/* Skype emoticon name */
"Lalala" = "Là lá la";

/* Skype emoticon name */
"Make-up" = "Trang điểm";

/* Skype emoticon name */
"Mmmmm..." = "Mmmmm...";

/* Skype emoticon name */
"Muscle" = "Cơ bắp";

/* Skype emoticon name */
"Music" = "Nhạc";

/* Skype emoticon name */
"My lips are sealed" = "Không nói được đâu";

/* Skype emoticon name */
"Nerdy" = "Mọt sách";

/* Skype emoticon name */
"Ninja" = "Ninja";

/* Skype emoticon name */
"No" = "Không";

/* Skype emoticon name */
"Nod" = "Gật đầu";

/* Skype emoticon name */
"Party" = "Tiệc tùng";

/* Skype emoticon name */
"Pizza" = "Pizza";

/* Skype emoticon name */
"Puking" = "Nôn";

/* Skype emoticon name */
"Raining" = "Mưa";

/* Skype emoticon name */
"Rolling on the floor laughing" = "Cười lăn lộn";

/* Skype emoticon name */
"Sad" = "Buồn";

/* Skype emoticon name */
"Shake" = "Lắc đầu";

/* Skype emoticon name */
"Sleepy" = "Buồn ngủ";

/* Skype emoticon name */
"Smiley" = "Mắt cười";

/* Skype emoticon name */
"Smiley with tongue out" = "Mặt cười thè lưỡi";

/* Skype emoticon name */
"Smirking" = "Cười giả tạo";

/* Skype emoticon name */
"Speechless" = "Mím môi";

/* Skype emoticon name */
"Star" = "Dấu sao";

/* Skype emoticon name */
"Sun" = "Mặt trời";

/* Skype emoticon name */
"Surprised" = "Ngạc nhiên";

/* Skype emoticon name */
"Sweating" = "Đổ mồ hôi";

/* Skype emoticon name */
"Thinking" = "Suy nghĩ";

/* Skype emoticon name */
"Too much information" = "Quá nhiều thông tin";

/* Skype emoticon name */
"Tumbleweed" = "Cây cỏ lăn";

/* Skype emoticon name */
"Wait" = "Đợi chút";

/* Skype emoticon name */
"Waiting" = "Đang đợi";

/* Skype emoticon name */
"Wave" = "Vẫy tay";

/* Skype emoticon name */
"Whew" = "Úi chà";

/* Skype emoticon name */
"Winking" = "Nháy mắt";

/* Skype emoticon name */
"Wondering" = "Phân vân";

/* Skype emoticon name */
"Worried" = "Lo lắng";

/* Skype emoticon name */
"Yawning" = "Ngáp ngủ";

/* Skype emoticon name */
"Yes" = "Có";


/* end of file */
